<?php
return [
    'title' => 'الرسوم الدراسية',
    'add_fee' => 'اضافة رسوم جديدة',
    'name' => 'الاسم',
    'amount' => 'المبلغ',
    'grade' => 'المرحلة الدراسية',
    'classroom' => 'الصف الدراسي',
    'year' => 'السنة الدراسية',
    'description' => 'ملاحظات',
    'actions' => 'العمليات',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'view' => 'عرض',
    'name_ar' => 'الاسم باللغة العربية',
    'name_en' => 'الاسم باللغة الإنجليزية',
    'fee_type' => 'نوع الرسوم',
    'tuition_fee' => 'رسوم دراسية',
    'bus_fee' => 'رسوم باص',
    'submit' => 'تأكيد',
    'edit_fee' => 'تعديل رسوم دراسية',
    'delete_fee' => 'حذف الرسوم الدراسية',
    'confirm_delete' => 'هل أنت متأكد من عملية الحذف؟',
    'close' => 'إغلاق',


];
